test/good/div-before-mul-2.cfg.mmd
graph TD
subgraph test
    test_141["let a: Int = 10"]
    test_142["let b: Int = 3"]
    test_144["let c: Int = 2"]
    test_146["let result: Int = a * c / b"]
    test_148["return result"]:::exitNode
    test_141 --> test_142
    test_142 --> test_144
    test_144 --> test_146
    test_146 --> test_148
end
